export const first = {
  title: "Общее",
  menus: [
    { name: "Хит", id: 0 },
    { name: "Новинка", id: 1 },
    { name: "С мясом", id: 2 },
    { name: "Вегетарианская", id: 3 },
    { name: "С курицей", id: 4 },
    { name: "Без лука", id: 5 },
    { name: "С грибами", id: 6 },
    { name: "С морепродуктами", id: 7 },
    { name: "Барбекью", id: 8 },
  ],
};
export const second = {
  title: "Сыр",
  menus: [
    { name: "Реджанито", id: 9 },
    { name: "Моцарелла", id: 10 },
    { name: "Чеддер", id: 11 },
    { name: "С голубой плесенью", id: 11 },
    { name: "Смесь итальянских сыров", id: 12 },
    { name: "Мягкий молодой сыр", id: 13 },
  ],
};
export const third = {
  title: "Мясо",
  menus: [
    { name: "Пепперони", id: 14 },
    { name: "Свинина", id: 15 },
    { name: "Ветчина", id: 16 },
    { name: "Бекон", id: 17 },
    { name: "Говядина", id: 18 },
    { name: "Чоризо", id: 19 },
    { name: "Колбаски", id: 20 },
    { name: "Куриная грудка", id: 21 },
    { name: "Хит", id: 22 },
  ],
};
export const fourth = {
  title: "Компонент",
  menus: [
    { name: "Креветка", id: 0 },
    { name: "Ананасы", id: 0 },
    { name: "Шампиньоны", id: 0 },
    { name: "Перец халапеньо", id: 0 },
    { name: "Орегано", id: 0 },
    { name: "Зеленый перец", id: 0 },
    { name: "Томаты", id: 0 },
    { name: "Чеснок", id: 0 },
    { name: "Красный перец", id: 0 },
    { name: "Оливки", id: 0 },
    { name: "Маслины", id: 0 },
    { name: "ХМаслиныит", id: 0 },
    { name: "ХиКлубникат", id: 0 },
    { name: "Смесь итальянских трав", id: 0 },
  ],
};
